[
    {
        "id": 1,
        "title": "60-летняя звезда \"Перекрестка\" похвасталась неувядающей красотой",
        "img": "/img/image1.jpeg",
        "description": "Знаменитая казахстанская актриса Венера Нигматулина поделилась с подписчиками видео со своей тренировкой в Instagram и привлекла внимание пользователей соцсети, подробнее рассказывает Tengri Life.\n60-летняя звезда сериала \"Перекресток\" Венера Нигматулина опубликовала видеоролик с тренировки на улице, продемонстрировав, что находится в отличной физической форме и выглядит исключительно молодо."
    },
    {
        "id": 2,
        "title": "Названа численность населения Казахстана на 1 мая",
        "img": "/img/image2.jpeg",
        "description": "Бюро национальной статистики представило обновленные данные о численности населения в Казахстане, передает корреспондент Tengrinews.kz.\nСогласно информации ведомства, численность населения страны на 1 мая 2023 года составила 19 миллионов 854 тысячи человек, в частности городского населения - 12 276,3 тысячи, сельского - 7 577,7 тысячи человек. По сравнению с 1 апреля 2021 года численность населения увеличилась на 238,3 тысячи человек, или 1,3 процента."
    },
    {
        "id": 3,
        "title": "В Казахстане появятся два новых праздника",
        "img": "/img/image3.jpeg",
        "description": "В календарь праздничных дней в Казахстане вносится дополнение. Теперь в стране будут отмечать День матери и День отца, передает Tengrinews.kz со ссылкой на пресс-службу Министерства информации и общественного развития.\nДень матери будут праздновать во второе воскресенье мая, а День отца – в третье воскресенье июня. Премьер-министр уже утвердил и подписал соответствующее дополнение в календаре праздничных дат."
    },
    {
        "id": 5,
        "title": "Список профессиональных праздников обновят в Казахстане",
        "img": "/img/image4.jpeg",
        "description": "Министерство труда и социальной защиты населения представило проект перечня профессиональных праздников Казахстана, передает Tengrinews.kz.\nНа сайте НПА на публичное обсуждение вынесли проект приказа с перечнем профессиональных праздников в Казахстане. Обсуждение продлится до 31 мая."
    }
]
